{
	"section_1_h1": "Reducción del flujo a través de la optimización del estilo de conducción",
    "section_1_h5": "es una de las formas de reducir los costos en las empresas de transporte.",
    "section_2_h5": "Controlar el mantenimiento del estándar de combustión es la base del futuro económico de cada empresa de transporte.",
    "section_3_h2": "Sistema de control 40ton.online",
    "section_3_p": "El programa está diseñado para empresas de transporte para las cuales es importante analizar los costos resultantes de una forma efectiva de conducir. La base del funcionamiento de la aplicación es el cálculo del consumo promedio real de combustible y el cálculo de los estándares de combustión en función del peso de la carga transportada en secciones individuales de la ruta para cada vehículo y para cada conductor de la compañía. Esto significa que se tienen en cuenta los porcentajes compartidos de secciones con una carga dada en toda la ruta y, como resultado de los cálculos, obtenemos un estándar para comparar con el consumo real de combustible.",
    "section_4_h6": "El sistema tiene cuatro tipos de comparación de datos para vehículos y para conductores, que se representan gráficamente en forma de cuadros.",
    "section_4_p1": "Una tabla periódica de muestra de eficiencia para todos los vehículos ingresados en el sistema. El gráfico ilustra el grado de mantenimiento del estándar para la relación: la combustión real de un vehículo en relación con la combustión calculada a una carga dada. En este caso, cuanto más bajo es el coeficiente, más efectivo es el funcionamiento del vehículo, las indicaciones por encima del valor de 1 significan exceder las normas. Establecer la fecha de inicio le permite reducir el \"cálculo\" desde la parte inferior para obtener un informe posterior para el mes, trimestre o cualquier momento hasta el día actual.",
    "section_4_p2": "Una forma de reducir los costos de combustible es enseñar a los conductores a conducir de manera económica (la llamada conducción ecológica). La capacidad de mantener una velocidad óptima, la forma correcta de acelerar, frenar y subir cuestas son solo el comienzo de cómo el conductor puede optimizar el consumo de combustible. Si la empresa gana dinero y el análisis de datos a través de nuestro sistema muestra que el conductor conduce económicamente, entonces dicho empleado puede contar con una compensación.",
    "section_5_h6": "Gracias a la aplicación, la compañía recibe una liquidación precisa del combustible de cada ruta junto con datos que permiten evaluar la efectividad de cada conductor.",
    "section_5_p": "Gráfico comparativo de mantener el estándar para muchos controladores seleccionados. Los cálculos del grado de mantenimiento de varios conductores para analizar las diferencias entre su eficiencia de conducción se pueden colocar en un sistema de coordenadas. El gráfico ilustra claramente las diferencias en la eficiencia de los diferentes controladores. Para el cálculo de las normas, se suponen los valores promedio de consumo de combustible para un conjunto sin carga y el coeficiente de aumento de la combustión \"por tonelada de carga\". Estos valores se adoptaron a un nivel de: 24 l / 100 km para un conjunto sin carga y un aumento de 0.4 l por cada tonelada de carga transportada, sin embargo, cada uno de ellos puede ser configurado individualmente por el usuario para varios vehículos de la compañía.",
    "section_6_h2": "Aplicación - Panel del controlador",
    "section_6_p": "Uno de los elementos más importantes del funcionamiento rápido y eficiente del programa se basa en los datos ingresados a través de la aplicación \"Panel del conductor\", que se pone a disposición de todos los conductores en el teléfono de la compañía. El teléfono debe tener un navegador Chrome instalado y acceso básico a Internet para poder enviar datos a la base de datos de la compañía de manera continua. La versión gratuita del programa está disponible después de registrar la empresa a través del panel de Registro. Más información sobre el funcionamiento del sistema está disponible en la sección Instrucciones y descripción detallada de la aplicación.",
    "section_7_t1": "Panel de inicio de sesión",
    "section_7_t2": "Panel de actividades del conductor",
    "section_7_t3": "Un ejemplo de un panel de repostaje",
    "section_7_p1": "Se proporciona la identificación del conductor y la matricula",
    "section_7_p2": "Es posible corregir una entrada reciente de actividades",
    "section_7_p3": "Todos los elementos deben completarse para guardar la actividad",
    "section_8_h3": "Datos de la aplicación",
    "section_9_p1": "Los datos enviados por la aplicación se guardan en la base de datos del cliente y pueden ser una excelente fuente de información detallada sobre cada ruta del vehículo. Nuestro sistema proporciona datos en forma de tablas listas que contienen la fecha, el conductor, el tipo de actividad (carga, descarga, reabastecimiento de combustible, cambio de conductor), peso de la carga, cantidad de combustible repostado, lectura del medidor, código postal y país. Es posible imprimir una tabla para cada vehículo en un período determinado, lo que permite reemplazar las tarjetas de ruta de papel de uso frecuente llenadas por los conductores.",
    "section_9_p2": "Si los conductores de la compañía no están equipados con teléfonos inteligentes con acceso básico a Internet, es posible insertar las rutas manualmente por una persona que opera el sistema en la compañía a través de un panel disponible en el sistema del cliente.",
    "section_9_h3": "Tabla de rutas del vehículo",
    "section_10_h3": "40 días gratis por cada vehículo",
    "section_10_card_1_h5": "Versión demo",
    "section_10_card_1_p": "Lo invitamos a familiarizarse con la funcionalidad del sistema a través de la versión demo.",
    "section_10_card_1_button": "Demostración de la aplicación",
    "section_10_card_2_h5": "40 días gratis",
    "section_10_card_2_p": "El registro permite la prueba gratuita de la aplicación para cada vehículo de la compañía durante 40 días.",
    "section_10_card_2_button": "Registro en el sistema",
    "section_10_card_3_h5": "Formulario de contacto",
    "section_10_card_3_p": "Si tiene alguna pregunta, utilice el formulario de contacto aquí.",
    "section_10_card_3_button": "Abre el formulario",
    "footer_header": "40ton.online",
    "footer_body_h5": "Contacto:",
    "footer_body_p1": "Av. Barcelona 59, 43892 Miami Playa",
    "footer_body_p2": "España / Spain",
	"regTitle": "Regulaciones",
	"policyTitle": "Politica de privacidad",
	"regulations": "<div><p> <strong> 1. Información general</strong></p><p> 1. Estas Regulaciones son las Regulaciones para el uso de los servicios 40ton.online ofrecidos en www.40ton.online. </p><p> 2. Por 40ton.online se entiende la compañía 40ton.online que opera en: Av.Barcelona 59, 43892 Miami Playa, España. </p><p> 3. Por usuario se entiende la empresa que realizó el pedido del servicio seleccionado y lo completó pagándolo durante el período mínimo indicado en el sitio web www.40ton.online. </p><p> 4. Es posible establecer términos separados para la prestación del Servicio después de un acuerdo previo entre el cliente en cuestión y 40ton.online. </p><p> 5. El administrador de 40ton.online es la persona responsable de administrar las cuentas y todos los asuntos directamente relacionados con la operación de los servicios ofrecidos por 40ton.online. </p><p> 6. Realizar un pedido equivale a consentir el procesamiento de sus datos personales en la medida en que le permita cumplir con sus obligaciones para con el usuario. </p><p> 7. 40ton.online se reserva el derecho de rechazar un pedido o cancelar un servicio activo en caso de que los datos proporcionados por el cliente en el formulario de registro no sean ciertos. </p><p> 8. Al recibir los datos de acceso a la cuenta, el usuario se convierte en el único propietario y es responsable de todo el contenido colocado en esta cuenta. </p><p> <strong> 2. Los pagos </strong></p><p> 1. Todas las tarifas por los servicios prestados por 40ton.online se realizan por adelantado durante el período especificado en la lista de precios, a menos que se haya acordado previamente otra forma de pago individual. </p <p> 2. El servicio se amplía pagándolo durante el próximo período seleccionado. </p><p> 3. La fecha de pago es la fecha en que se acredita el pago en la cuenta del sistema dotpay.pl. </p><p> 4. Todos los pagos se realizan utilizando el panel de pago dotpay.pl. Todas las demás formas de pago deben ser acordadas individualmente por adelantado y confirmadas por ambas partes. </p><p> 5. En caso de no extensión del servicio, 40ton.online se reserva el derecho de bloquearlo o deshabilitarlo después de la fecha de vencimiento sin informar al usuario de este hecho junto con la eliminación de datos después de 21 días a partir de la fecha de bloqueo de la cuenta. </p><p> <strong> 3 . Derechos y obligaciones del cliente </strong> </p><p> 1. El cliente se compromete a cumplir estrictamente con todos los puntos contenidos en estas regulaciones. </p><p> 2. Hacer un pedido de cualquier servicio equivale a aceptar todos los puntos de la normativa. </p><p> 3. Dentro de los 14 días posteriores a la recepción de la queja por escrito, se notificará al cliente la decisión con respecto a la solicitud. En ausencia de tal decisión dentro del período prescrito, una queja se considerará aceptada y se considerará positiva. </p><p> 4. Al solicitar el servicio y realizar el pago, el cliente acepta comenzar a prestar el servicio en un plazo máximo de 24 horas a partir de la fecha en que el pago se acredita en la cuenta bancaria. </p><p> 5. En el caso de un reclamo contra 40ton.online de un tercero con respecto al uso de la cuenta por parte del cliente, el cliente reemplaza 40ton.online en disputa. Si el cliente no puede reemplazar la disputa, el cliente es responsable de pagar 40ton.online como compensación por los costos incurridos por 40ton.online resultantes de la disputa con un tercero. </p><p> <strong> 4. Derechos y obligaciones 40ton.online </strong> </p><p> 1. 40ton.online se reserva el derecho de eliminar o bloquear inmediatamente el servicio en caso de violación de cualquiera de los puntos de las regulaciones. </p><p> 2. 40ton.online no será responsable de los daños resultantes de causas independientes que escapan al control de la empresa, es decir, entre otras cosas: fallas de conexiones indirectas, daños al equipo, ataques DoS / DDoS dirigidos a servidores o enlaces utilizados por estos servidores, guerras, ataque terrorista, cataclismo, desastre natural, epidemias, incendios, desastres naturales. </p><p> 3. 40ton.online no será responsable de los daños resultantes del uso indebido de los servicios de 40ton.online por parte del cliente. </p><p> 4. 40ton.online se compromete a ayudar al cliente en asuntos técnicos relacionados con la operación de los servicios ofrecidos por 40ton.online. </p><p> <strong> 5. Disposiciones finales </strong> </p><p> 1. El Reglamento entra en vigencia a partir de su publicación en www.40ton.online. </p><p> 2. Los cambios en las regulaciones de 40ton.online se anunciarán en www.40ton.online y por correo electrónico a la dirección proporcionada durante el registro. </p><p> 3. En caso de cambios en las regulaciones, el usuario tiene derecho a retirarse del servicio antes de su fecha de vencimiento. Al extender el servicio, acepta las nuevas regulaciones. </p><p> 4. Todos los precios de los servicios ofrecidos por 40ton.online están disponibles en www.40ton.online y se pueden cambiar en cualquier momento.</p><p> 5. Si el servicio se extiende, el usuario se compromete a pagarlo de acuerdo con la lista de precios actual en www.40ton.online, a menos que ambas partes hayan acordado otro precio (el cliente y el propietario de 40ton.online).</p></div>",
	"policy": "<div><p><strong> CONCEPTOS</strong></p><p> Administrador - el propietario de un sitio web operado en el dominio 40ton.online,         Av.Barcelona 59, 43892 Miami Playa, España, dirección de correo electrónico: admin@40ton.online. </p><p> Sitio web: una plataforma de Internet que opera en el dominio 40ton.online. </p><p> Usuario: cualquier persona que utilice el sitio web. </p><p> Cliente: una persona física con plena capacidad legal y, en los casos previstos por disposiciones generalmente aplicables, también una persona física con capacidad legal limitada o una unidad organizativa sin personalidad jurídica, que la ley otorga capacidad legal, que ha concluido o tiene la intención de concluir un Acuerdo con 40ton. en línea y usa o tiene la intención de usar al menos un Servicio electrónico. </p><p> Servicio: cualquier servicio no material que el cliente compra a través de con el sitio web, concluyendo el Acuerdo con 40ton.online. </p><p> Servicio electrónico: un servicio proporcionado electrónicamente por 40ton.online al Cliente a través del sitio web. </p><p> Acuerdo: un contrato para la prestación de Servicios concluido o concluido entre el Cliente y 40ton.online a través del Sitio web. </p><p> <strong> ADMINISTRADOR DE DATOS PERSONALES </strong> </p><p> El administrador de los datos personales de los Usuarios es 40ton.online. </p> <p > <strong> PROPÓSITO Y ALCANCE DE LA RECOPILACIÓN DE DATOS </strong> </p><p> Durante la presencia del Usuario en el Sitio web, en particular cuando se utilizan los Servicios electrónicos o al comprar Servicios proporcionados por 40ton.online en el Sitio web o al utilizar estos Servicios , es posible que se le solicite que proporcione (comparta) sus datos personales. El alcance de ingresar sus datos aparece en la forma adaptada para ingresar estos datos, de acuerdo con las necesidades de un Servicio o Servicio Electrónico dado que el Usuario o Cliente tiene la intención de usar. Proporcionar datos siempre es voluntario, pero a veces es necesario para el correcto funcionamiento del Servicio o Servicio Electrónico. </p><p> El procesamiento de datos se lleva a cabo solo para el propósito para el que se puso a disposición del Administrador. <p> El procesamiento de datos con fines de marketing se realiza solo después de obtener un consentimiento por separado del usuario o cliente del sitio web. </p><p> <strong> COMPARTIR VOLUNTARIOS DE DATOS </strong> </p><p> Cada usuario o cliente del sitio web para utilizar los servicios o servicios electrónicos tiene el derecho de ingresar voluntariamente datos. En el caso de utilizar algunos servicios, puede ser necesario ingresar datos, aunque sean voluntarios, para la prestación del Servicio o Servicio Electrónico. </p><p> Los datos necesarios (obligatorios) para ingresar cuando se utiliza el Servicio o Servicio Electrónico siempre se especifican en el formulario destinado a ingresar estos datos. </p><p> <strong> EL DERECHO DE ACCESO A LOS DATOS </strong> </p><p> Cada usuario o cliente del sitio web tiene derecho a acceder y corregir datos, en particular a través del acceso al Panel del Cliente, o comuníquese con el Administrador a través de: </p><p> en formato electrónico por correo electrónico a la dirección: admin@40ton.online </p><p> por escrito (por correspondencia) a la dirección: 40ton. en línea, Av.Barcelona 59, 43892 Miami Playa, España. </p><p> <strong> SEGURIDAD Y PROTECCIÓN DE DATOS PERSONALES </strong> </p><p> El administrador declara que procesa los datos personales de los usuarios y clientes del sitio web de acuerdo con de Ley de 29 de agosto de 1997 sobre la protección de datos personales (Journal of Laws Artículo 1997 883, enmendado en su versión modificada) y el Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo, de 27 de abril de 2016, relativo a la protección de las personas en lo que respecta al tratamiento de datos personales y a la libre circulación de dichos datos y el sesgo de la Directiva 95/46 / CE (en lo sucesivo denominada : GDPR) y que utiliza medidas técnicas y organizativas para garantizar la protección de los datos procesados ​​adecuados a las amenazas y categorías de datos protegidos, y en particular protege los datos personales de los usuarios y clientes del sitio web contra la divulgación a personas no autorizadas, pérdida o daño. </p> <p > <strong> COOKIES </strong> </p><p> 40ton.online utiliza cookies en el sitio web. Las cookies son archivos de texto cortos almacenados por el navegador web o directamente en el dispositivo receptor del usuario del sitio web. Guardar cookies de la manera anterior permite que las preferencias del Usuario sean recordadas y adaptadas a sus expectativas, sin tener que volver a ingresar los datos. </p><p> Las cookies se utilizan para los siguientes propósitos: </p><p> crear estadísticas que ayudan a comprender cómo los usuarios usan el sitio web, lo que permite mejorar su estructura y contenido. </p><p> mantenimiento sesión de usuario del sitio web, gracias a la cual el usuario no tiene que volver a ingresar el nombre de usuario y la contraseña en cada subpágina del sitio web o realizar acciones adicionales, por ejemplo, agregar el servicio al carrito nuevamente. </p><p> especificando el perfil del usuario para mostrar los materiales coincidentes en redes publicitarias, en particular las redes de Google. </p><p> El sitio web utiliza dos tipos básicos de archivos de cookies: cookies de sesión y cookies persistentes. Los archivos de 'sesión' son archivos temporales que se almacenan en el dispositivo final del usuario hasta que cierra la sesión, abandona el sitio web o apaga el software (navegador web). Los archivos 'permanentes' se almacenan en el dispositivo final del usuario durante el tiempo especificado en los parámetros del archivo de cookies o hasta que el usuario los elimine. </p><p> El software para navegar sitios web (navegador web) generalmente por defecto permite almacenar cookies en el dispositivo final usuario. Los usuarios del sitio web pueden cambiar la configuración en esta área. El navegador web le permite eliminar las cookies. También es posible bloquear automáticamente las cookies. La ayuda o documentación del navegador web contiene información detallada sobre este tema. </p><p> Las restricciones sobre el uso de cookies pueden afectar algunas de las funcionalidades disponibles en el sitio web. </p><p> <strong> TERCEROS Y COOKIES </strong> </p><p> Las cookies colocadas en el dispositivo final del usuario del sitio web también pueden ser utilizadas por terceros que cooperan con 40ton.online, en particular con fines publicitarios. </p><p> 40ton.online recomienda leer la política de privacidad socios con los que trabaja: </p><p> Google: https://policies.google.com/technologies/cookies?hl=es </p><p> Las cookies pueden ser utilizadas por redes publicitarias, en particular Red de Google, para mostrar anuncios adaptados a la forma en que el usuario utiliza el sitio web. Para este propósito, pueden guardar información sobre la ruta de navegación del Usuario o el tiempo que pasa en una página determinada. </p><p> En términos de información sobre las preferencias del usuario recopiladas por la red de publicidad de Google, el usuario puede ver y editar la información derivada de las cookies usando la herramienta: https : //www.google.com/ads/preferences/. </p><p> <strong> BLOQUEO O ELIMINACIÓN DE COOKIES </strong> </p><p> De conformidad con las disposiciones aplicables de la Ley de 16 de julio de 2004 Ley de Telecomunicaciones (Journal of Laws 2004 No. 171 item 1800, según enmendada), en particular el Artículo 173 párrafo 2 El usuario tiene derecho a decidir el acceso de las cookies a su computadora (dispositivo receptor) seleccionándolas primero en la ventana de su navegador. </p><p> Dejar al usuario sin modificar la configuración del software instalado en la computadora (dispositivo receptor) significa consentimiento para colocando archivos de texto del tipo de cookie en el dispositivo del Usuario. </p><p> <strong> LOGI DEL SERVIDOR </strong> </p><p> Información sobre los inicios de sesión de los Usuarios en la capa del servidor. Estos datos se utilizan solo para administrar el sitio web. </p><p> Los recursos explorados se identifican mediante direcciones URL. Además, se puede guardar lo siguiente: </p><p> tiempo de consulta. </p><p> tiempo de respuesta. </p><p> información sobre errores que ocurrieron durante la implementación de la transacción HTTP. </p> <p > Dirección URL de la página visitada previamente por el Usuario (enlace de referencia): si se accedió al sitio web a través de un enlace. </p><p> información sobre el navegador del Usuario. </p><p> información sobre la dirección IP del Usuario. </ p> <p> Los datos anteriores no están asociados con personas específicas que navegan por las páginas. </p><p> Los datos anteriores se utilizan solo para administrar el sitio web. </p><p> <strong> CONTACTO </strong> </ p> <p> El administrador ofrece a los usuarios del sitio web la opción de contactar con la protección de datos y el soporte en la configuración de edición, en particular adaptando las cookies a sus preferencias: </p><p> - en formato electrónico por correo electrónico a la siguiente dirección:  admin@40ton.online </p><p> - por escrito (por correspondencia) a la siguiente dirección: 40ton.online, Av.B arcelona 59, 43892 Miami Playa, España</p></div>",
	"back": "Volver"
}